# To change this license header, choose License Headers in Project Properties.
# To change this template file, choose Tools | Templates
# and open the template in the editor.

Idiomalabel=Idioma:

CatalogoAction=Catalogo
ContactenosAction=Contactenos
QuienesSomosAction=\u00bfQuienes Somos?
Misi\u00f3nyVisi\u00f3nAction=Misi\u00f3n y Visi\u00f3n
PortafolioAction=Portafolio
BuscarPlaceholder=Buscar
btnBuscarValue=Buscar
IniciarSes\u00f3nAction=IniciarSes\u00f3n
RegistrarAction=Registrar
Informaci\u00f3n\u00datillabel=Informaci\u00f3n \u00datil
ContactoyAyudaAction=Contacto y Ayuda
AcercadeHSDPlusAction=Acerca de HSD Plus
Servicioslabel=Servicios
ReservaAction=Reserva
ConsultaAction=Consulta
Contactenoslabel=Contactenos
EquipoAction=Equipo
Localizaci\u00f3nAction=Localizaci\u00f3n
EstimadoClientelabel=Estimado Cliente
enelDeterminadoCasodequererrealizarunareservaounaconsulta= en el Determinado Caso de querer realizar una reserva o una consulta de nuestros productos porfavor Realice su Registro Primero
btnVolverValue=Volver
btnRealizarRegistroValue=RealizarRegistro



ContactaConNosotrostitle=Contacta Con Nosotros
Nombrelabel=Nombre
ApellidoLabel=Apellido
EmailLabel=Email
Ciudadlabel=Ciudad
NumeroTelefonoLabel=Numero de telefono
DejanosunComentariolabel=!Dejanos un comentario!
NombrePlaceholder=Tu Nombre
ApellidoLabelPlaceholder=Tu Apellido
EmailLabelPlaceholder=Correo Electronico
CiudadlabelPlaceholder=Elige tu ciudad
btnEnviarLabel=Enviar




QUIENESSOMOSLabel=\u00bfQUIENES SOMOS? 
InformacionHarold=Ingeniero de sistemas, conocimiento en administraci\u00f3n con capacidad de trabajo en equipo, desempe\u00f1o alto en entornos de alta presi\u00f3n, fortaleza para tomar decisiones con objetividad, disposici\u00f3n para el aprendizaje y el conocimiento, h\u00e1bil para la planeaci\u00f3n, gesti\u00f3n y ejecuci\u00f3n de proyectos.
InformacionSamuel=Ingeniero de sistemas, tecnico en sistemas, Con  Capacidad de trabajo en equipo, fortaleza para tomar decisiones con objetividad, disposici\u00f3n para el aprendizaje y el conocimiento, h\u00e1bil para la planeaci\u00f3n, gesti\u00f3n y ejecuci\u00f3n de proyectos.
InformacionDavid=Ingeniero de sistemas y dise\u00f1ador grafico, Capacidad de trabajo en equipo, fortaleza para tomar decisiones con objetividad, disposici\u00f3n para el aprendizaje y el conocimiento, h\u00e1bil para la planeaci\u00f3n, creatividad, gesti\u00f3n y ejecuci\u00f3n de proyectos.



MisionLabel=Misi\u00f3n
VisionLabel=Visi\u00f3n

MisionHiloslabel=Somos una empresa dedicada a la comercializaci\u00f3n y distribuci\u00f3n de productos inform\u00e1ticos, fabricaci\u00f3n de ordenadores, desarrollo de aplicaciones inform\u00e1ticas de gesti\u00f3n, soluciones en Internet, servicio t\u00e9cnico y mantenimiento de equipos y sistemas inform\u00e1ticos, hosting, y consultor\u00eda de protecci\u00f3n de datos. Ofreciendo una soluci\u00f3n a todo el territorio nacional.
VisionHiloslabel=Pretendemos ser un referente en el mercado nacional en el sector de las TIC, y para ello abarcaremos todos los servicios que ofrecemos actualmente incrementando los que vayan surgiendo debido a la necesidad de cambio provocado por los avances tecnol\u00f3gicos. Esto es as\u00ed ya que somos una empresa en constante innovaci\u00f3n ya que el sector de la tecnolog\u00eda as\u00ed lo requiere.



InfoPortafoliolabel=HSD PLUS, es una Startup seria, moderna con unos excelentes profesionales que permanecen siempre investigando, innovando y mejorando para entregar los mejores servicios tecnol\u00f3gicos de desarrollo de alta calidad a nuestros clientes. Brindando interfases c\u00f3modas, afiles y f\u00e1ciles de usar para mayor productividad en las actividades que desempe\u00f1en nuestros clientes.
